<!DOCTYPE html>
<html lang="en-US">
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <h2>طلب تاكيد البريد الالكتروني </h2>

        <div>

            شكرا لتسجيلكم بموقعنا الموقع <br>
نتمني ان تنال خدماتنا اعجابكم ونود ان نخبركم انه يتوجب عليكم تاكيد بريدكم الالكتروني عن طريق الدخول علي الرابط التالي 
            {{ URL::to('company/verify/' . $useremail . '-' . $confirmation_code) }}.<br/>
            في حالة لم يعمل معكم الرابط يمكنكم نسخ الرابط والدخول عليه وادخال البيانات المطلوبه 
            البريد الالكتروني : كما تم ادخاله <br>
            كود التفعيل : {{$confirmation_code}}<br>
            اذا لم تقم بالتسجيل يمكنكم فقط تجاهل هذا البريد <br>
ادارة البوابة
            

        </div>

    </body>
</html>